export const advantageCards = [
    {
        title: "Образовательная платформа",
        text: "Налаживает коммуникацию между студентами и экспертами. Открывает доступ к различным экспертным материалам: воркшопам, код-ревью и вебинарам."
    },
    {
        title: "Эксперты",
        text: "Исследуют потребности рынка, создают обучающие программы и помогают студентам стать востребованными специалистами."
    },
    {
        title: "Методисты",
        text: "Разрабатывают образовательные программы, ориентируясь на запрос работодателей. Идеи практических заданий берут из опыта экспертов."
    },
    {
        title: "Видеопродакшн",
        text: "Команда записывает видеоматериалы с экспертами-преподавателями и помогает делать обучение прогрессивным и эстетичным."
    },
    {
        title: "Сервисная команда",
        text: "Поддерживает студентов и отвечает на вопросы. А также модерирует чат и публикует материалы, чтобы у обучающихся всегда была актуальная информация."
    }
];